<template>
  <div>
    <br><br><br><br><br><br>
    <section
      id="trips"
      class="ls section-trips routs-main routs s-py-80 s-py-md-120 s-py-xl-160 c-gutter-0 container-px-5"
    >
      <div class="mt--15"></div>
      <div class="container">
        <div class="row">
          <div class="col-12 text-center">
            <p class="top-subtitle">HOLIDAY-SUSHI</p>
            <h3 class="section-heading d-inline-block">
              Соглашение на обработку <br />персональных данных<span
                class="back"
                >Соглашение</span
              >
            </h3>
          </div>
          <div class="divider-10 hidden-xs hidden-sm"></div>
          <div class="col-12">
            <p>
              Присоединяясь к настоящему Соглашению и оставляя свои данные на
              Сайте holiday23.ru, (далее – Сайт), путем заполнения полей формы
              (регистрации) Пользователь:
            </p>
            <ul class="page_speed_918264534">
              <li>
                подтверждает, что все указанные им данные принадлежат лично ему;
              </li>
              <li>
                подтверждает и признает, что им внимательно в полном объеме
                прочитано Соглашение и условия обработки его персональных
                данных, указываемых им в полях формы (регистрации), текст
                соглашения и условия обработки персональных данных ему понятны;
              </li>
              <li>
                дает согласие на обработку Сайтом предоставляемых в составе
                информации персональных данных в целях заключения между ним и
                Сайтом настоящего Соглашения, а также его последующего
                исполнения;
              </li>
              <li>
                дает согласие на передачу своих персональных данных партнерам
                мероприятий организатора;
              </li>
              <li>
                дает согласие на получение информационной рассылки о новостях
                Сайта, в том числе анонсов статей, размещенных на Сайте и
                рекламных материалов от партнеров Сайта;
              </li>
              <li>
                выражает согласие с условиями обработки персональных данных.
              </li>
            </ul>
            <p>
              Владельцем сайта holiday23.ru – является ИП «HolidaySushi» место
              нахождения: Россия, 353465, Краснодарский край / г. Геленджик ул. Курзальная - 12
            </p>
            <p>
              Пользователь дает свое согласие на обработку его персональных
              данных, а именно совершение действий, предусмотренных п. 3 ч. 1
              ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ "О персональных
              данных", и подтверждает, что, давая такое согласие, он действует
              свободно, своей волей и в своем интересе.
            </p>
            <p>
              Согласие Пользователя на обработку персональных данных является
              конкретным, информированным и сознательным.
            </p>
            <p>
              Настоящее согласие Пользователя признается исполненным в простой
              письменной форме, на обработку следующих персональных данных: -
              фамилии, имени, отчества; - года рождения; - места пребывания
              (город, область); - номерах телефонов; адресах электронной почты
              (E-mail).
            </p>
            <p>
              Пользователь, предоставляет holiday23.ru право осуществлять
              следующие действия (операции) с персональными данными: сбор и
              накопление; хранение в течение установленных нормативными
              документами сроков хранения отчетности, но не менее трех лет, с
              момента даты прекращения пользования услуг Пользователем;
              уточнение (обновление, изменение); использование; уничтожение;
              обезличивание; передача по требованию суда, в т.ч., третьим лицам,
              с соблюдением мер, обеспечивающих защиту персональных данных от
              несанкционированного доступа.
            </p>
            <p>
              Указанное согласие действует бессрочно с момента предоставления
              данных и может быть отозвано Вами путем подачи заявления
              администрации сайта с указанием данных, определенных ст. 14 Закона
              «О персональных данных».
            </p>
            <p>
              Отзыв согласия на обработку персональных данных может быть
              осуществлен путем направления Пользователем соответствующего
              распоряжения в простой письменной форме на адрес электронной почты
              (E-mail) holidaysushi@yandex.ru
            </p>
            <p>
              Сайт не несет ответственности за использование (как правомерное,
              так и неправомерное) третьими лицами Информации, размещенной
              Пользователем на Сайте, включая её воспроизведение и
              распространение, осуществленные всеми возможными способами.
            </p>
            <p>
              Сайт имеет право вносить изменения в настоящее Соглашение. При
              внесении изменений в актуальной редакции указывается дата
              последнего обновления. Новая редакция Соглашения вступает в силу с
              момента ее размещения, если иное не предусмотрено новой редакцией
              Соглашения.
            </p>
            <p>
              Действующая редакция Соглашения находится на странице по адресу:
              holiday23.ru/policy
            </p>
            <p>
              К настоящему Соглашению и отношениям между пользователем и Сайтом,
              возникающим в связи с применением Соглашения, подлежит применению
              право Российской Федерации.
            </p>
          </div>
        </div>
      </div>
      <div class="mt--15"></div>
    </section>
  </div>
</template>

<script lang="ts">

export default ({
  layout: 'policy',
});
</script>